<?php

return [
    'notfound' => 'संबधित माहिती सापडली नाही...',
    'errorsaving' => 'जत्न करताना समस्या, थोड्या वेळाने प्रत्यन करा.',
    'errorsavingaddress' => 'पत्ता जत्न करताना समस्या, थोड्या वेळाने प्रत्यन करा.',
    'errorpasswordchange' => 'पासवर्ड जत्न करताना समस्या, पुन्हा प्रत्यन करा.',
    'successsaving' => 'आपली माहिती यशस्वीपणे जत्न करण्यात आली आहे.',
    'dontexists' => ' सापडला नाही',
    'debtsuccess' => 'कर्ज यशस्विपणे जतन करण्यात आले आहे. कृपया "माझी दुकान" विभाग मध्ये शोधुन बघा.',
    'debtproblem' => 'कर्ज जतन करताणा समस्या.',
    'usernotauth' => 'हा विभाग बघण्यासाठी कृपया वेबसाईट अधिकारीना संपर्क करा.',
    'usernotauthheading' => 'आपल्यला हा विभाग बघण्याची परवांगी नाही.',
];
